Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/budget_no/sa_medikki_bua_eahtta_2011_.pdf.tmx
Source language: sme
Languages: nob

source:  Ohccit geat ožžot doaibmadoarjaga leat geatnegasat addit dárbbašlaš dieđuid ekonomalaš raportta
nob: kompetanse i samisk duodji Søkere som mottar driftstilskudd er pliktig til å gi nødvendige opplysninger i forbindelse med

source: ráhkadeami bokte
nob: utarbeidelse med økonomisk rapport

source: Doaimmat dahje fitnodagat mat ožžot doaibmadoarjaga Sámedikki bušeahta eará poasttain ovdamearkka dihti duodjegávppiide ja sámi deaivvadansajiide, eai oaččo doarjaga dán poasttas.
nob: Virksomheter eller foretak som mottar driftstilskudd over andre poster i Sametingets budsjett, som for eksempel duodjiutsalg og samiske møteplasser, er ikke støtteberettiget over denne ordningen.

source: Dát guoská maiddái oasusservviide ja oasusservviid bargiide.
nob: Dette gjelder også eiere av aksjeselskaper og ansatte i aksjeselskaper.

source: Eai ge dát sáhte ohcat doaibmadoarjaga dán poasttas eará organisašuvdnavugiide ge.
nob: Disse kan heller ikke søke driftstilskudd med andre organisasjonsformer over denne posten.

source:  Man ollu duodjefitnodagat organiserejuvvon ovttaolbmofitnodahkan dahje oasussearvin
nob: Kriterier for måloppnåelse: Antall duodjibedrifter organisert som enkeltpersonforetak eller aksjeselskap

source:  Ohcanáigemearri lea golggotmánu 25. b. 2011.
nob: Tildelingskriterier: Søknadsfrist 25. oktober 2011.

source: ohcanvuđot doarjjahálddašeami ođasmahttin, ja dat gáibádusat mat leat addojuvvon Sámedikki 2011 bušeahttadokumeantta kapihttalis 3.2 ohcanvuđot doarjagat
nob: søkerbaserte tilskuddsforvaltning, og krav gitt i Sametingets budsjettdokument for 2011, kapittel 3.2 søkerbaserte tilskudd

source: 2011 rájes dárkkistuvvo doaibmadoarjjaortnet vuđolaččat.
nob: Fra 2011 skal det foretas grundig kontroll av driftstilskuddsordningen.

source: mielde, gitta 40 % rádjai, stuorámus doarjja lea 150 000 ru..
nob: 40 % maksimalt tilskudd er kr 150 000.

source: Guovtti jagi geahččalanáigodagas ožžot dat ohccit mat leat registrerejuvvon olggobealde Finnmárkku gitta 50 % doarjaga ja eanemusat 150 000 ru
nob: I en prøveperiode på to år vil søkere registrert utenfor Finnmark kunne oppnå inntil 50 % tilskudd og maksimalt kr 150 000.

source:  Oasussearvvit: Doarjja rehkenastojuvvo iešráhkaduvvon duoji dohkkehuvvon gávpejođu mielde,
nob: Aksjeselskaper: Tilskuddet beregnes av godkjent omsetning av egenprodusert duodji, inntil 40 %.

source: gitta 40 % rádjai, stuorámus doarjja lea 100 000 ru..
nob: Maksimalt tilskudd er kr 100 000.

source:  Jus ohccojuvvo eanet go 4,0 miljon ru mii lea šiehtadusrámma, de vuos vuoliduvvo bajimus
nob: Øvre omsetningsgrense er kr 3 000 000 Hvis søknadsummen overstiger avtalerammen på 4,0 mill kr. reduseres først maksimums

source: doarjjasupmi 130 000 ruvdnui ovttaolbmofitnodagaide ja 80 000 ruvdnui oasusservviide.
nob: tilskuddsbeløp til kr 130 000 for enkeltpersonsforetak og til kr 80 000 for aksjeselskaper.

source: Dasto vuoliduvvo eanemus proseantamearri dassážiigo ohcansubmi lea doaibmadoarjaga rámma siskkobealde
nob: Deretter reduseres maksimal prosentsats til søknadssummen er innenfor rammen for driftstilskudd

source: Jahkái 2011 várrejuvvo 4 000 000 ru doaibmadoarjjan – duoji ealáhusšiehtadussii.
nob: For 2011 avsettes kr 4 000 000 til driftstilskudd - næringsavtale for duodji.

source: 7.5.2 Investeren- ja ovddidandoarjja – duoji ealáhusšiehtadus
nob: 7.5.2 Investerings- og utviklingstilskudd - næringsavtale for duodji

source:  Jo1 oahppit geat váldet Design ja duodji, ja geat geavahit čiekŋudanprošeavtta oahppan dihte
nob: Tilskuddsmottaker og målgruppe for tilskuddsordningen: Duodjiutøvere med egen virksomhet Etablerere av duodjivirksomhet Duodjiorganisasjonene og aktører som bidrar til næringsutvikling innen duodjinæringen Elever som på Vg1 tar Design og håndverk, og bruker prosjekt til fordypning til opplæring i kompetansemål

source: Tabealla 7.5.2Investeren- ja ovdddidandoarjagat - duoji ealáhusšiehtadus
nob: fra læreplaner i duodji for opplæring i bedrift Vg2 bruker prosjekt til fordypning til opplæring i kompetansemål fra læreplaner i duodji for

source:  Jo2 oahppit geat váldet Design ja duodji joatkkaskuvllas
nob: opplæring i bedrift Vg2 tar Design og duodji på videregående skole

source:  Gelbbolašvuođa bajideami doaibmabijut álggaheddjiid ja ásahuvvon doaimmaheddjiid várás
nob: Kriterier for måloppnåelse: Antall tilskudd gitt til nyetablerere Antall tilskudd gitt til investeringer Antall tilskudd gitt til bedriftsutvikling Antall tilskudd gitt til kompetanseheving Antall etablererstipend gitt til duodjiutøvere

source:  100 000 ru várrejuvvo duodjestipeandan daidda ohppiide geat váldet joatkkaoahpu
nob: Prioriteringer for 2011: Kompetansehevingstiltak for etablerere og etablerte utøvere Investeringer og tiltak som bidrar til bedriftsutvikling Utviklingsprosjekter for duodjinæringen Salgs- og markedsføringstiltak Markedsanalyse Kr 100 000 settes av til duodjistipend for elever som tar videregående opplæring Kr 300 000 settes av til grundig gjennomgang av driftstilskuddsordningen

source:  Bajásdoallamii, goluide mat čatnasit doaimmaheapmái, doaibmabijuide mat rievdadit
nob: I 2011 ytes det ikke tilskudd til følgende: Vedlikehold, driftsbetingete kostnader, tiltak som virker konkurransevridende, mobile kjøretøy og

source: gilvvohallandili, mobiila fievrruide ja jorriide, láigovisttiide, rádjovisttiide, visttiid ja opmodagaid oastimii, leasemii, buhtes lonohallamiidda, semináraid ja konferánssaid lágidemiide ja doaibmabijuide mat ruhtaduvvojit almmolaš bušeahttapoasttain
nob: tilhengere, utleiebygg, lagerbygg, kjøp av bygg og eiendommer, leasing, rene utskiftinger, arrangering av seminarer og konferanser og til tiltak som finansieres over offentlige budsjettposter

source: A) Investeren- ja ovddidandoarjagiid juolludaneavttut:
nob: A) Tildelingskriterier for investerings- og utviklingstilskudd: Søknadsfristene er 1. februar, 1. april og 1. september 2011.

source: Ohcanáigemearri
nob: Søknadsfrist for stipend til

source:  Buvttaovddideami oktavuođas sáhttá váldit mielde gitta 12 000 ruvdnosaš birgengoluid mánnui ja
nob: Maksimalt tilskudd er kr 400 000 Ved produktutvikling kan det tas med levekostnader inntil kr 12 000 pr måned og støttesatsen er

source:  Jahkásaš stipeandarámma nuoraide geain lea duodji, juogaduvvo luohtta sin gaskkas geain lea
nob: inntil 60 % av kostnadsoverslaget Den årlige stipendrammen til ungdom som har duodji fordeles likt mellom støtteberettigede som

source: vuoigatvuohta oažžut doarjaga ja geat ollašuhttet juolludaneavttuid.
nob: oppfyller tildelingskriterier.

source: Juohke oahppi sáhttá oažžut eanemusat 10 000 ru stipeandan oahppojahkái
nob: Maksimalt stipend er inntil kr 10 000 per undervisningsår per elev.

source:  Go lea dakkár ovttasbargodoaibmabidju mas lea stuorra mearkkašupmi báikkálaš sámi álbmogii,
nob: I samarbeidstiltak som har stor betydning for den lokale samiske befolkningen er maksimalt

source:  Sámediggi ii searvva dakkár prošeaktaruhtadeapmái man gollomeroštallan lea badjel 5 000 000 ru
nob: tilskudd kr 500 000 Sametinget deltar ikke i finansiering av prosjekter som overskrider et kostnadsoverslag på kr

source:  Iežas bargu ja iežas ávdnasat eai sáhte leat badjel 20 % dohkkehuvvon gollomeroštallamiin
nob: 5 000 000 Egeninnsats i form av eget arbeid og egne materialer kan ikke overstige 20 % av godkjent

source: Máksineavttut:
nob: kostnadsoverslag

source:  Doarjjaoažžu galgá 5 vahku siste doarjjareivve beaivádeami rájes čálalaččat dohkkehit
nob: Utbetalingsvilkår: Tilskuddsmottaker skal innen 5 uker fra tilskuddsbrevets dato skriftlig akseptere vilkårene for

source:  Doarjja fysihkalaš investeremiidda máksojuvvo ollásit go dohkálaš duođaštus lea sáddejuvvon.
nob: tilskuddet Tilskudd til fysiske investeringer utbetales i sin helhet når gyldig dokumentasjon foreligger. Det

source: Oassi doarjagis sáhttá máksojuvvot ohcama vuođul.
nob: kan foretas delutbetaling av tilskudd etter søknad.

source: Dohkálaš duođaštus lea duođaštus báŋkkus, autoriserejuvvon rehketdoallis, registrerejuvvon dahje stáhtafápmuduvvon rehketdoallodárkkisteaddjis.
nob: Gyldig dokumentasjon er bekreftelse fra bank, autorisert regnskapsfører, registrert eller statsautorisert revisor.

source: Báŋkočáláhus mas leat mielde guittet, sáhttá maid leat duođaštussan dasa ahte investeremat leat čađahuvvon go doarjjasubmi lea vuollel 50 000 ru
nob: Ved tilskuddsbeløp inntil kr 50 000 kan dokumentasjon på at investeringene er gjennomført også bekreftes ved bankutskrift med vedlagte fakturaer Ved tilskudd til utviklingsprosjekter utbetales 50 % ved prosjektstart. De resterende 50 % blir

source:  Ovddidanprošeaktadoarjagiid oktavuođas máksojuvvo 50 % go prošeakta álggahuvvo. Loahppa
nob: utbetalt når prosjektet er gjennomført, prosjektregnskap og prosjektrapport foreligger.

source: 50 % máksojuvvo go prošeakta lea čađahuvvon ja prošeaktarehketdoallu ja prošeaktaraporta leat buktojuvvon.
nob: Prosjektregnskapet skal vise totale kostnader og inntekter.

source:  Doaibmabidju galgá lea gárvvistuvvot maŋimusat jagi maŋŋá doarjjareivve beaivádeami.
nob: Ved spesielle tilfeller kan tiltaket

source: Erenoamáš diliid geažil sáhttá doaibmabiju válbmema oažžut maŋiduvvot gitta 2 jagi rádjai maŋŋá doarjjareivve beaivádeami, dán ferte sierra čilget.
nob: få utsatt dato for ferdigstillelse inntil 2 år etter tilskuddsbrevets dato, dette må spesielt begrunnes.

source: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemearis, de sihkkojuvvo doarjja almmá ovddalgihtii dieđiheami
nob: Hvis tiltaket ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel

source: doarjjaoažžu háliida rievdadit dan investerenplána, mii lea vuođđun ohcamii, de ferte ohcat dohkkeheami ovdalgo rievdadus čađahuvvo
nob: kostnadsoverskridelser. Dersom mottaker ønsker å foreta endringer i en investeringsplan som ligger til grunn for støtten, må det søkes om godkjenning før endringene gjennomføres.

source: Goluide máksit divadiid jed. almmolaš ásahusaide ii addojuvvo doarjja
nob: Utgifter til gebyrer m.v. til offentlige instanser dekkes ikke

source: sáhttá oažžut doarjaga iežas bálkái eanemusat 6 mánu ovddas, ieš vuođđudeami oktavuođas eanemusat 12 mánu ovddas.
nob: bedriftsetablering kan det gis tilskudd til egen lønn i maksimalt 6 måneder, i forbindelse med selve etableringen i maksimalt 12 måneder.

source: Jus doaibmabidju ii gárvvistuvvo mearriduvvon áigemeari sisa, de sihkkojuvvo doarjja almmá ovdagihtii dieđiheami haga. Jus vuostáiváldi háliida rievdadit dan investerenplána, mii lea vuođđun stipendii, de ferte ohcat lobi ovdalgo dat rievdaduvvo
nob: Hvis prosjektet ikke ferdigstilles innen fastsatt frist bortfaller tilskuddet uten forhåndsvarsel Dersom mottaker ønsker å foreta endringer i en investeringsplan som ligger til grunn for

source: Jahkái 2011 várrejuvvo 3 140 000 ru investeren- ja ovddidandoarjjan duojáriidda.
nob: For 2011 avsettes det kr 3 140 000 i utviklings- og investeringstilskudd til duodjiutøvere.

source: Rámmas várrejuvvo 600 000 ru álggahanstipeanddaide.
nob: Av rammen avsettes kr 600 000 til etablererstipend.

source: 7.5.3 Čálgoortnegat – duoji ealáhusšiehtadus
nob: 7.5.3 Velferdsordninger - næringsavtale for duodji

source: Doarjjaortnega mihttomearri
nob: Mål for tilskuddsordningen Opprettholde velferdsordning for yrkesaktive duodjiutøvere

source:  Ohcci galgá deavdit gáibádusaid beassat čálihuvvot Sámedikki jienastuslohkui, muhto ii dárbbaš
nob: For å være i målgruppen må følgende krav oppfylles: Søker må oppfylle kriterier for registrering i Sametingets valgmanntall, men trenger ikke å være

source: leat čálihuvvon jienastuslohkui.
nob: innført i manntallet.

source:  Ohcci galgá eaiggáduššat ovttaolbmofitnodaga ja leat logahallojuvvon lasseárvodivatregistarii
nob: I spesielle tilfeller kan det dispenseres fra dette kravet Søker skal være registrert som enkeltpersonforetak og være innført i merverdiavgiftsmanntallet Omsetning av egenprodusert duodji basert på samisk kultur og tradisjoner skal være på minimum

source: 50 000 ru ovddas earret lasseárvodivada
nob: kr 50 000 eks. mva..

source: gelbbolašvuohta sámi duojis
nob: Søker skal ved egenerklæring dokumentere realkompetanse og / eller formell kompetanse i samisk

source:  Váhnenruhtadoarjagiid lohku riegádahttima dahje adopšuvnna oktavuođas
nob: Kriterier for måloppnåelse Antall tilskudd til foreldrepenger ved fødsel eller adopsjon Antall tilskudd til refusjon av tilleggspremie til folketrygden.

source:  Váhnenruhtadoarjaga ohcan ferte sáddejuvvot sisa maŋemusat 6 mánu maŋŋel riegádahttima
nob: Tildelingskriterier Tilskuddsmottaker må være registrert i å oppfylle kriteriene for å få driftstilskudd Søknad om foreldrepenger må være sendt innen 6 måneder etter fødsel eller adopsjon Sametingets søknadsskjema for ordningen bør benyttes Refusjon av innbetalt tilleggspremie til folketrygden må dokumenteres (sykepengeordning)

source:  Váhnenruhtadoarjja gitta 30 000 ru.. Rádji goas sáhttá addit váhnenruhtadoarjaga, lea 5 G (1G=
nob: Grensen for når foreldrepenger kan gis, er 5 G (1G= 75 641) Refusjon av tilleggspremie for sykepengeordningen som NAV fastsetter

source: Jahkái 2011 várrejuvvo 50 000 ru duojáriid čálgoortnegiidda.
nob: For 2011 avsettes det kr 50 000 til velferdsordinger for duodjiutøvere.

source: Duoji váldošiehtadusa vuođul galgá fágalávdegoddi mearridit ohcamiid beassat logahallojuvvot duodjeregistarii.
nob: I henhold til hovedavtalen for duodji, skal et fagutvalg avgjøre søknader om registrering i duodjiregisteret.

source: Viidáseappot galgá ekonomiijalávdegoddi meroštallat duodjeealáhusa ekonomalaš vuođđudusa.
nob: Videre skal det foretas en beregning av det økonomiske grunnlaget for duodjinæringen av et økonomisk utvalg.

source: Jahkái 2011 várrejuvvo 100 000 ru duoji fága- ja ekonomiijalávdegoddái.
nob: For 2011 avsettes det kr 100 000 til fag- og økonomisk utvalg for duodji.

source: 7.5.5 Vuovdinbáikkit duoji várás– ohcanvuđot doarjagat – duoji ealáhusšiehtadus
nob: 7.5.5 Duodjiutsalg – søkerbasert tilskudd - næringsavtale for duodji

source:  4 fitnodaga mat vuvdet dujiid ožžot doarjaga
nob: Kriterier for måloppnåelse: 4 duodjiutsalg tildeles tilskudd

source: meannuduvvo
nob: Med helårsdrevet utsalg menes

source:  Gávppit galget 2010:s vuovdán gaskal 350 000 ja 3 000 000 ru ovddas
nob: utsalg som har faste åpningstider, mint 5 dager i uka Virksomhetene skal ha en duodjiomsetning i 2010 mellom kr 350 000 og kr 3 000 000 Virksomhetene skal være registrert i Brønnøysundregistrene og være innført i

source:  Galgá ráhkaduvvot doaibmaplána oktan bušeahtain doarjaga geavaheamis maid Sámediggi galgá
nob: merverdiavgiftsmanntallet Det skal utarbeides aktivitetsplan med budsjett over bruken av tilskuddet som godkjennes av

source:  Doaimmat dahje fitnodagat mat ožžot doaibmadoarjaga eará poasttaid bokte Sámedikki
nob: Sametinget Virksomheter eller foretak som mottar driftstilskudd andre poster i Sametingets budsjett, som for

source: bušeahtas, ovdamearkka dihtii doaibmadoarjaga duodjái ja sámi deaivvadansajiide, eai sáhte oažžut doarjaga dán poasttas.
nob: eksempel driftstilskudd til duodji og samiske møteplasser, er ikke støtteberettiget over denne ordningen.

source: Eai ge dát sáhte ohcat doaibmadoarjaga dán poasttas eará organisašuvdnavugiiguin ge.
nob: Disse kan heller ikke søke driftstilskudd med andre organisasjonsformer over denne posten

source: Muhto ovttaskas ohccit
nob: Maksimalt tilskudd til enkeltsøkere er

source: eai sáhte oažžut eambbo go 200 000 ru doarjaga
nob: likevel kr 200 000

source:  50 % doarjagis máksojuvvo go máksinávžžuhus boahtá.
nob: Utbetalingsvilkår: 50 % utbetales ved anmodning om utbetaling.

source: prošeaktaraporta ja dohkálaš duođaštusat leat buktojuvvon.
nob: prosjektrapport og gyldig dokumentasjon foreligger.

source: Doaimmaid mat leat čađahuvvon sáhttá maiddái duođaštit báŋkočáláhusain mas guittet leat mielde.
nob: Dokumentasjon på at aktivitetene er gjennomført kan også bekreftes ved bankutskrift med vedlagte fakturaer.

source: Maŋemus máksinávžžuhus galgá leat ovdanbuktojuvvon maŋemusat guovvamánu 1. b. 2011
nob: Prosjektrapport må utarbeides i henhold til aktivitetsplan og vilkår i vedtaket.

source: rehketdoallodárkkisteaddji duođaštit rehketdoalu.
nob: tilskuddet overstiger kr 150 000.

source: Prošeaktarehketdoallu galgá reviderejuvvot revišuvdnastandárdda RS 800 ektui Revišuvnna cealkámušat revišuvdnabarggu oktavuođas erenoamáš ulbmiliiguin dahje ISA 805 ektui Erenoamáš bealit rehketdoallogeahčastagas ja erenomáš oasit, kontut dahje poasttat rehketdoallogeahčastagas.
nob: Regnskap skal revideres i henhold til revisjonsstandard RS 800 Revisors uttalelser ved revisjonsoppdrag med spesielle formål eller ISA 805 Særlige hensyn ved revisjon av separate regnskapsoppstillinger og spesifikke elementer, kontoer eller poster i en

source: ohcanvuđot doarjjahálddašeami hálddašeami ođasmahttin
nob: For øvrig gjelder regelverket fastsatt av Sametinget i sak 43/07 Revisjon av Sametingets søkerbaserte tilskuddsforvaltning.

source: Jahkái 2011 várrejuvvo 550 000 ru duodjevuovdinbáikkiide.
nob: For 2011 avsettes det kr 550 000 til duodjiutsalg.

source: 7.5.6 Sámi duodjeorganisašuvnnat - njuolgga doarjagat – duoji ealáhusšiehtadus
nob: 7.5.6 Samiske duodjiorganisasjoner - direkte tilskudd - næringsavtale for duodji

source:  Bisuhit doaimmaid duodjeorganisašuvnnain main ealáhusšiehtadusa mielde lea šiehtadallanriekti
nob: Tabell 7.5.6 Samiske duodjiorganisasjoner - næringsavtale for duodji

source:  Doaibmaplána jahkái 2011 sáddejuvvo Sámediggái maŋimustá njukčamánu 1. b. 2011
nob: Tildelingskriterier og utbetalingsvilkår: Aktivitetsplan for 2011 sendes Sametinget innen 1. mars 2011 Budsjettbehov for 2012 sendes Sametinget innen 1. mars 2011 Revisorbekreftet regnskap for 2010 sendes Sametinget innen

source:  Bušeahttadárbbut jahkái 2012 sáddejuvvojit Sámediggái maŋimustá njukčamánu 1. b. 2011
nob: 1. august 2011 Rapport om bruken av midlene i henhold til aktivitetsplan for 2010, godkjent av årsmøtet, sendes

source:  Rehketdoallodárkkisteaddji duođaštan 2010 rehketdoallu sáddejuvvo Sámediggái maŋemustá
nob: Sametinget innen 1. august 2011 50 % utbetales i begynnelsen av budsjettåret.

source: leat ollašuhttojuvvon
nob: tilskudd fra Sametinget i 2012.

source:  Riikasearvi Sámiid duodji sáhttá oažžut eanemusat 1 092 000 ru ja Duojáriid ealáhussearvi
nob: brukes etter forutsetning og i samsvar med vilkårene i tilskuddsbrevet

source: Jahkái 2011 várrejuvvo 1 560 000 ru sámi duodjeorganisašuvnnaide.
nob: For 2011 avsettes kr 1 560 000 til samiske duodjiorganisasjoner.

source: 8 Areálat, birasgáhtten ja kultursuodjaleapmi
nob: 8 Arealer, miljø- og kulturvern

source: Areálat ja resurssat leat vuođđun ássamii ja ealáhusbargui, ja leat eaktun sámi kultuvrra, ealáhusaid ja servodateallima ovddideapmái.
nob: Arealer og ressurser gir grunnlag for bosetting og næringsutøvelse, og er en betingelse for å utvikle samisk kultur, næringer og samfunnsliv.

source: Sámi luonddu- ja kulturárbbi, mas mielde maiddái earret eará árbevierut, kulturmuittut, báikenamat ja máhtolašvuohta ceavzilis geavaheami birra, lea deaŧalaš suodjalit boahttevaš buolvvaide.
nob: Samisk natur- og kulturarv, herunder blant annet tradisjoner, kulturminner, stedsnavn og kunnskaper om bærekraftig bruk, er viktig å ta vare på for fremtidige generasjoner.

source: Kulturmuittut čájehit makkár mearkkašupmi areálain ja luonddus áiggi mielde lea leamaš ekonomalaš, sosiála ja oskkodat diliide.
nob: Kulturminnene viser arealenes og naturens betydning over tid for økonomiske, sosiale og religiøse forhold.

source: Danne lea sámi kultureanadaga suodjaleapmi deaŧalaš maiddái sámi oktavuođaid bajásdoallamii máttuid eanadahkii.
nob: Vern av det samiske kulturlandskapet er derfor et bidrag til å vedlikeholde samenes relasjoner til forfedrenes landskap.

source: Sámit ja eará álgoálbmogat leat lávga sorjavaččat luonddus ja lea dasa oktavuohta, ja danne sii leat rašibut dálkkádatrievdamiida ja dat čuhcet sidjiide garraseappot go earáide.
nob: Samene og andre urfolk har en nær avhengighet og tilknytning til naturen, og er derfor mer sårbare og påvirkes sterkere av klimaendringer enn andre.

source:  Areálaiguin ja resurssaiguin ceavzilis ávkkástallan sámi guovlluin sámi historjjá ja sámi árvvuid
nob: Hovedmål Bærekraftig utnytting av arealer og ressurser i samiske områder med grunnlag i samisk historie og

source: Oassemihttomearit
nob: samiske verdier

source:  Sámi guovlluin deattuhuvvo ceavzilis ja guhkes áiggi perspektiiva buot areála- ja
nob: Delmål Samiske kulturminner brukes som dokumentasjon for samisk tilstedeværelse I samiske områder vektlegges et bærekraftig og langsiktig perspektiv i all disponering av arealer og

source: resursaávkkástallamiin
nob: ressurser

source:  Sámiid vuoigatvuođat gozihuvvojit areálaid suodjaleamis ja geavaheamis sámi guovlluin
nob: Samiske rettigheter ivaretas i bevaring og bruk av arealer i samiske områder

source:  Háhkat buriid rámmaeavttuid sámi areála-, biras- ja kultursuodjaleapmái gulahallama ja
nob: Strategi Skape gode rammevilkår for samisk areal-, miljø- og kulturvern gjennom dialog og samarbeid

source: ovttasbarggu bokte guovddáš, guovlulaš ja báikkálaš eiseválddiiguin, ja eará relevánta aktevrraiguin
nob: med sentrale, regionale og lokale myndigheter samt andre relevante aktører

source: - Bargat dan ala ahte vai Sámi vuoigatvuođalávdegotti II árvalus čuovvoluvvošii
nob: - Arbeide for oppfølging av innstillingen fra Samerettsutvalget II

source: - Bargat dan ala vai Sámediggi oččošii hálddašanválddi sámi kulturmuittuin njuolga kulturmuitolága bokte
nob: - Arbeide for at Sametinget får forvaltningsmyndighet over samiske kulturminner direkte

source: - Bargat dan ala vai Ceavccageađgi kulturmuitoguovlu šattašii Unesco máilmmiárbelistui
nob: nedfelt i kulturminneloven

source: - Bargat dan ala vai boranávdenálli regulerejuvvošii dohkálaččat
nob: - Arbeide for å få en generelt bedret ressurssituasjon for det samiske kulturvernet

source: - Bargat dan ala vai mohtorjohtalus meahcis šattašii biraslaččat dohkálaš nu ahte vuhtii váldojuvvo dat ahte boahtte buolvvain maid galgá leat vejolašvuohta ávkkástallat luondduin ja kulturbirrasiin
nob: - Arbeide for at Ceavccageađgi / Mortensnes kulturminneområde kommer på Unescos verdensarvliste

source: - Bargat dan ala vai sámi báikkálaš searvan ja mielde váikkuheapmi buot areála- ja resursahálddašan áššiin nannejuvvošii
nob: - Arbeide for forsvarlig regulering av rovviltbestanden

source:  Árjjalaš váikkuhangaskaoapmegeavaheami bokte nannet máhtolašvuođa sámi árbedieđuin ja
nob: - Arbeide for at motorisert ferdsel i utmark skjer på en miljømessig forsvarlig måte som tar hensyn til fremtidige generasjoners tilgang til bruk av natur- og kulturmiljø

source: historjjás, ja dasto sámi kulturmuittuid suodjalan- ja gáhttenvuđđosa
nob: - Arbeide for å sikre samisk lokal deltakelse og medvirkning i all areal- og ressursforvaltning

source:  Duođaštit ja gaskkustit máhtolašvuođa sámi kulturmuittuid ja kulturbirrasa birra
nob: Gjennom aktiv virkemiddelbruk styrke kunnskapen om samisk tradisjon og historie samt

source:  Gozihit sohkabealperspektiivva sámi kulturmuittuid duođašteami ja registrerema oktavuođas
nob: grunnlaget for bevaring og vern av samiske kulturminner Forvalte samiske kulturminner på bakgrunn av egen historie og egne verdier Dokumentere og formidle kunnskap om samiske kulturminner og kulturmiljø Ivareta kjønnsperspektivet i forbindelse med dokumentasjon og registrering av samiske

source:  Čuovvolit barggu árbedieđuid kártemiin ja hálddašemiin, maiddái duođaštit ja oainnusmahttit
nob: kulturminner Følge opp arbeidet med kartlegging og forvaltning av tradisjonell kunnskap, herunder
